<%@ page language="java" contentType="text/html; charset=UTF-8"	pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<%
	String root = request.getContextPath();
%>

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta charset="UTF-8">
	<title>车旺加油卡章程</title>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link rel="stylesheet" type="text/css" href="../css/register_css/bootstrap.min.css">  
	<link rel="stylesheet" type="text/css" href="../css/register_css/style.css">
</head>
<body>
<div data-role="page">
	<div class="register_frame">
		    <div class="frame_main">
			    <span class="frame_main_span">北京中交兴路车联网科技有限公司车旺加油卡章程</span>
				<div class="frame_title_main">
					<ul class="frame_title_ol">
					    <li class="title_ol">中交兴路车旺加油卡持卡人（会员）知悉并同意遵守以下章程：</li>
					    <li class="mb15">
							<ul>
							    
							    <li>一、总则</li>
							    <li>1、中交兴路车旺加油卡是北京中交兴路车联网科技有限公司（以下简称“中交兴路车联网”）为货车司机打造专属卡,是会员可在签约加油站加油的会员专属身份卡。</li>
							    <li>2、会员是指持有中交兴路车旺加油卡的单位和个人。签约加油站是指与发行机构签约并同意使用中交兴路车旺加油卡进行资金结算的加油站。</li>
							    <li>3、中交兴路车旺加油卡功能说明：中交兴路车旺加油卡是由中交兴路车联网为全国货车司机专门打造集加油管理、救援、维修等服务功能为一体的货车司机专属卡，是中交兴路车联网会员身份识别的唯一品牌标识。</li>
							    <li>4、中交兴路车旺加油卡均实名登记，卡内金额不计利息、不能提现、不能透支、可充值、挂失。中交兴路车旺加油卡目前主要为记名卡。</li>
							</ul>
						</li>
					    <li>
						   <ul>
						        <li>二、申办</li>
						        <li>1、凡中国境内的机关、团体、单位、企业等法人实体或其下属部门以及符合会员要求的自然人均可凭有效证件向中交兴路车联网申办中交兴路车旺加油卡。</li>
						        <li>2、申请人保证向中交兴路车联网提供的所有申请资料真实、有效、合法，否则由此造成的损失由申请人自行承担。中交兴路车联网应对会员相关资料保密，但法律法规另有规定或经会员同意的情况除外。当资料发生变化时，会员应持有效证件及时到中交兴路车联网服务网点办理信息变更手续。</li>
						   </ul>
						</li>
					    <li> 
							<ul>
							    <li>三、使用</li>
							    <li>1、会员可通过中交兴路车联网门户网站在线充值、中交POS机充值、对公转账等方式为中交兴路车旺加油卡充值。会员可在全国各地的中交兴路车联网合作加油站或门店进行交易；当会员账户可用余额少于交易金额时，将无法交易；会员使用中交兴路车旺加油卡进行消费，相应产生的电子交易记录和支付小票均作为该项交易完成的有效凭证。会员可登入中交兴路车联网门户网站www.95155.com查询账户余额和交易记录等。</li>
							    <li>2、会员可通过中交兴路车联网服务网点或中交兴路车联网网站等渠道了解其中交兴路车旺加油卡交易情况。会员对交易情况有异议的，须于该笔有异议的交易发生后40日内向中交兴路车联网提出查询更正申请。</li>
							    <li>3、会员保证将中交兴路车旺加油卡用于合法用途，保证自己利用中交兴路车旺加油卡从事的各种交易为法律所允许；中交兴路车旺加油卡应由会员妥善保管和使用，非会员使用中交兴路车旺加油卡发生的一切费用由会员承担。</li>
							</ul>
						</li>
					    <li>
							<ul>
							    <li>四、密码</li>
							    <li class="frame_in">会员须妥善保管和正确使用加油卡密码，避免使用易被破译的数字，并切勿将密码透露给任何他人。凡使用密码进行的交易，均视为会员所为，由此产生的后果由会员承担</li>
							</ul>
						</li>
					    <li>
							<ul>
							    <li>五、挂失</li>
							    <li class="frame_in">若中交兴路车旺加油卡遗失，会员应持有效证件到任一中交兴路车联网服务网点办理正式挂失手续。如果不能立即到中交兴路车联网服务网点进行挂失，还可以先通过中交兴路车联网24小时客服热线4000966666进行挂失。 </li>
							</ul>
						</li>
						<li>
							<ul>
							    <li>六、补卡</li>
							    <li class="frame_in">中交兴路车旺加油卡挂失或损坏（不能读取芯片信息）后，会员可持有效证件到中交兴路车联网服务网点办理补卡手续，会员需要缴纳相应的工本费。补办新卡后，旧卡自动注销。旧卡内的资金余额自动转入新卡中。</li>
							</ul>
						</li>
						<li>
							<ul>
							    <li>七、销户与赎回</li>
							    <li>1、中交兴路车旺加油卡销户应持卡（若卡片遗失，应先办理挂失手续）到指定中交兴路车联网服务网点办理。中交兴路车旺加油卡销户须持会员有效证件及经办人个人有效身份证件办理。中交兴路车旺加油卡未办理销户手续前不能退款。</li>
							    <li>2、中交兴路车旺加油卡自激活之日起3个月后方可申请赎回。持卡人应持中交兴路车旺加油卡和本人有效身份证件申请赎回，赎回仅限持卡人本人办理，不得代理赎回；赎回金额将划转至持卡人银行账户，并收取一定费用，目前，不支持现金赎回。</li>
							</ul>
						</li>
						<li>
							<ul>
							    <li>八、其他</li>
							    <li>1、中交兴路车旺加油卡只能会员使用，不得出租、转让、转借。会员因中交兴路车旺加油卡保管不善、将中交兴路车旺加油卡交他人使用或自身使用不当而造成的损失，由会员承担。</li>
							    <li>2、会员向中交兴路车联网提供的证件应当真实、合法，否则因此产生的一切纠纷及损失由会员自行承担，中交兴路车联网不承担任何责任。会员联系人、通讯方式（地址或电话）等资料发生变动，应及时到中交兴路车联网办理变更手续，如未按规定办理，由此产生的风险损失和法律责任由会员承担。任何书面通知只要发往会员申请时所提供的地址，均视为已送达。会员通讯地址和方式如有变动，应于十日内通知中交兴路车联网。</li>
							    <li>3、因不可抗力或供电、通讯等客观原因导致中交兴路车旺加油卡不能正常使用的，中交兴路车联网将视情况协助会员解决或提供必要的帮助，但不承担相关责任。对于在交易过程中，因暂时的网络通讯故障或其他原因造成的错账现象，中交兴路车联网有权根据实际交易情况进行账务处理。</li>
							    <li>4、中交兴路车联网保留收回或不发卡给会员的权利。为保障会员账户资金安全，中交兴路车联网在发现会员的中交兴路车旺加油卡存在被他人冒用等风险时，有权暂时冻结该账户。若发现会员在用卡过程中有不遵守本协议规定或其他违规、违法行为的，中交兴路车联网有权终止其用卡权利，并可授权有关单位收回其所持有的中交兴路车旺加油卡。</li>
							    <li>5、中交兴路车联网有权依照法律规定协助国家司法机关或其他有权机关对会员的中交兴路车旺加油卡账户进行查询、冻结和扣划。</li>
							    <li>6、会员同意按中交兴路车联网公布的收费标准支付其应承担的各类费用。中交兴路车联网有权依据国家有关规定及业务需要对服务内容、收费项目或标准等内容进行调整，并经正式对外公告后执行，无需另行通知会员；会员有权在中交兴路车联网公告期间选择是否继续使用中交兴路车旺加油卡及相关服务，如果会员不愿接受中交兴路车联网公告内容的，应向中交兴路车联网申请变更或终止相关服务。会员既不申请变更或终止服务，又不执行中交兴路车联网施行的公告的，中交兴路车联网有权选择终止本协议。中交兴路车旺加油卡的服务内容、收费项目及标准等内容，均以中交兴路车联网最新公告为准。</li>
							</ul>
						</li>
						<li class="title_ol mt5">本章程的最终解释权归北京中交兴路车联网科技有限公司所有。</li>
					</ul>
				</div>
			</div>
		</div>
</div>
</body>
</html>
